[
  {
    "id": 3,
    "post-title": "Keindahan Pesona Danau Toba ",
    "category": "teknologi",
    "post-description": "Danau Toba adalah sebuah keajaiban alam yang sangat menakjubkan. Danau ini diperkirakan terbentuk dari letusan dahsyat sebuah gunung api, Gunung Toba, yang terjadi sekitar 74.000 tahun yang lalu. Dengan luas lebih dari 1.145 kilometer persegi dan kedalaman 450 meter, Danau Toba sebenarnya lebih mirip lautan daripada danau. Di tengah danau vulkanik terbesar di dunia ini juga terdapat sebuah pulau yang berukuran cukup besar, yaitu Pulau Samosir. <br><br>Tempat yang menenangkan <br>Danau Toba menjadi tempat yang sempurna untuk bersantai, karena udaranya sangat sejuk dan suasananya pun amat tenang. Tentu saja, sebab letak Danau Toba berada di 900 meter di atas permukaan laut. Selain panorama danau yang memukau, Sobat Pesona juga akan disuguhkan keindahan pemandangan deretan pegunungan dan pepohonan hijau yang menyegarkan mata. Pokoknya, cocok jadi tempat untuk melepas penat, deh! <br><br>Cara ke Danau Toba <br><br>Jalur Udara  <br>Jika Sobat Pesona berencana untuk ke Danau Toba menggunakan transportasi udara, terdapat dua jalur yang bisa dipilih. Pilihan pertama, dari Bandara Internasional Kualanamu, Medan, Sobat Pesona bisa naik pesawat menuju Bandara Internasional Sisingamangaraja XII yang terletak di Siborongborong, Tapanuli Utara. Kemudian, dari bandara ini, Sobat Pesona bisa meneruskan perjalanan ke Danau Toba menggunakan jalur darat.  <br><br>Pilihan kedua, Sobat Pesona bisa langsung memilih penerbangan ke Bandara Internasional Sisingamangaraja XII dari Jakarta atau dari beberapa kota besar lainnya. Cek dulu ketersediaan maskapai penerbangan dari daerahmu ya, Sobat Pesona!  <br><br>Jalur Darat  <br><Nah, jika Sobat Pesona menggunakan jalur darat dari Medan, Sobat Pesona bisa menggunakan bus jurusan Medan-Parapat yang bisa ditempuh dalam waktu kurang lebih 4 jam. Namun, bila ingin melakukan perjalanan yang lebih pribadi dan santai, tersedia pula agen-agen perjalanan di kota Medan yang bisa membantu Sobat Pesona untuk mengatur penyewaan mobil dan supir ke Danau Toba. <br><br> Sobat Pesona juga bisa melanjutkan perjalanan dari Danau Toba ke Pulau Samosir. Pilihannya adalah naik kapal feri yang dijadwalkan berangkat setiap satu jam sekali di Pelabuhan Ajibata menuju Pelabuhan Tomok. Atau, Sobat Pesona juga bisa berangkat dari Pelabuhan Muara ke Pelabuhan Sipinggan yang jadwal keberangkatan kapalnya hanya dua kali sehari, yaitu jam 06.30 WIB dan 15.00 WIB. Jadwal ini dapat berubah sewaktu-waktu, pastikan Sobat Pesona selalu mencari info terbaru, ya!",
    "post-img": "assets/blogs/danautoba.jpg",
    "post-date": "2024-04-29",
    "profile-img": "assets/author1.webp",
    "profile-name": "techguru"
  },
  {
    "id": 4,
    "post-title": "7 Kuliner Jakarta Legendaris Yang Wajib Dicoba",
    "category": "sejarah",
    "post-description": "Sebagai ibu kota negara, Jakarta sudah bertahun-tahun menjadi pusat akulturasi dan asimilasi berbagai macam budaya yang ada #DiIndonesiaAja. Buat Sobat Pesona yang pernah ke Jakarta, pasti sering dong ketemu sama orang dari berbagai daerah datang atau bahkan menetap di pusat kota metropolitan ini? Nah, latar belakang yang bervariasi itu ternyata memengaruhi dunia kuliner Jakarta, lho! Di sini Sobat Pesona bisa menjumpai beraneka ragam sajian legendaris yang mempunyai karakter berbeda-beda, mulai dari bakmi yang menggugah selera, es krim segar asli dari Italia, sampai gabus pucung yang luar biasa gurihnya.<br><br> Yuk, cari tau lebih banyak kuliner Jakarta legendaris lainnya di bawah ini! <br><br> 1 | Bakmi Gang Kelinci  ! <br><br> Siapa sih yang enggak suka sama lezatnya mi yang kenyal dan suwiran daging ayam yang empuk? Kalau Sobat Pesona suka banget sama mi ayam, berarti Bakmi Gang Kelinci wajib didatengin kalo main ke Jakarta. Restoran yang dirintis pada tahun 1957 ini sekarang sudah tersebar luas di kota Jakarta, cabangnya ada di Pasar Baru, Cengkareng, Kuningan, Menteng, Kemayoran, Blok M, juga Grogol. Lalu, apa saja menu yang disajikan di sini? Ternyata ada banyak, mulai dari bakmi ayam, i fu mie, kwetiau, sampai nasi goreng. Setiap hidangan juga diolah oleh juru masak yang unggul menggunakan bahan-bahan terbaik, jadi rasanya pasti enak! <br><br>2 | Es Ragusa Italia <br><br> Ada enggak sih kuliner Jakarta yang seger? Jelas ada dong, coba deh Sobat Pesona dateng ke toko es krim legendaris yang bernama Es Ragusa Italia yang terletak di Jl. Veteran, Gambir. Toko es krim yang sudah didirikan sejak tahun 30-an ini menyediakan es krim tradisional Italia dengan beraneka ragam pilihan rasa, mulai dari coklat, vanilla, stroberi, hingga kismis dan durian. Es krim buatan sini teksturnya jauh lebih lembut dari es krim biasanya. Susu sapinya pun murni tanpa ada kandungan pengawet. Kuliner Jakarta memang lengkap, ya! <br><br>  3 |Gabus Pucung Dapur Betawi<br><br>Sobat Pesona sudah kenal belum sama yang namanya gabus pucung? Olahan ikan gabus dan kluwek khas Betawi ini memiliki rasa gurih dan asam. Kalau Sobat Pesona lagi ada di sekitar Jakarta dan mau nyoba langsung makanan yang satu ini, dateng aja ke Gabus Pucung Dapur Betawi Cabe 5 di Jl. Raya Parung, Ciputat. Selain menghidangkan gabus pucung yang nikmat, tempat ini juga mempunyai nuansa tempo dulu, membuat pengalaman wisata kuliner Jakarta jadi terasa lebih autentik. <br><br>4 | Kerak Telor Bang Sape’i<br><br>Nah, kudapan legendaris yang satu ini Sobat Pesona pasti kenal dong, apalagi kalau sering jalan kaki di sekitar Jakarta. Terbuat dari telur ayam atau bebek, beras ketan, ebi, serta kelapa sangrai, hidangan yang gurih ini teksturnya renyah di luar tapi dalamnya terasa lembut. Sobat Pesona tergiur nggak? Kalo iya, pas banget nih! Soalnya sekarang Sobat Pesona bisa mencicipi kerak telor khas Betawi langsung di rumah masing-masing. Pesen aja Kerak Telor Bang Sape’i lewat berbagai toko online. Tinggal pilih mau yang rasa telur ayam atau bebek.<br><br> 5 | Laksa Betawi Assirot<br><br>Nikmati perpaduan sempurna antara kuah santan penuh rempah dan beraneka macam olahan lainnya seperti ketupat, tauge, daun kemangi, daun kucai, dan bawang goreng. Kalau Sobat Pesona mau menyantap hidangan lezat ini, dateng aja ke Laksa Betawi Assirot di Jl. Assirot, Kebayoran Lama. Berdiri sejak tahun 1978, makanan di tempat ini diracik turun temurun. Di sini Sobat Pesona juga bisa memilih lauk tambahan seperti semur daging, empal, jengkol, tahu, tempe, kentang, dan telur. <br><br>6 | Martabak Pecenongan<br><br> Kudapan yang cocok untuk dijadiin temen ngumpul ini adalah salah satu makanan Indonesia yang sudah mendunia. Sobat Pesona bisa menjumpai makanan ini di berbagai belahan Indonesia. Di Jakarta, ada salah satu gerai martabak yang legendaris banget, nih! Namanya Martabak Pecenongan. Di sini Sobat Pesona bisa milih bermacam -macam topping, mulai dari keju, coklat, kacang, hingga green tea dan red velvet. Kalo mau coba, dateng aja langsung ke Jl. Pecenongan Raya No 65A. <br><br>7 | Mie Ayam Gondangdia<br><br>Masih ngidam sama mi? Di Jakarta masih ada lagi salah satu restoran mi yang juga legendaris, yaitu Mie Ayam Gondangdia, lokasinya berada di Jl. RP Soeroso No. 36, Cikini, Menteng, Jakarta Pusat. Tempat makan ini sudah berdiri sejak tahun 1968 dan telah memiliki banyak pelanggan setia. Mi ayam andalan di sini teksturnya minya begitu lembut, ayamnya empuk dan manis, kuahnya pun gurih banget. Pokoknya bisa bikin Sobat Pesona nagih, deh! <br><br>",
    "post-img": "assets/blogs/soto.jpg",
    "post-date": "2024-04-30",
    "profile-img": "assets/author1.webp",
    "profile-name": "historybuff"
  },
  {
    "id": 5,
    "post-title": "Pesona Kawah wijen Jawa Barat",
    "category": "Destinasi",
    "post-description": " Dataran tinggi Ijen, atau yang lebih dikenal dengan ‘Kawah Ijen’ sangat direkomendasikan untuk dikunjungi, terutama bagi para penggemar dan pendaki gunung. Dataran tinggi ini merupakan kawah aktif yang berukuran sangat besar dengan luas 134 kilometer persegi. Ijen merupakan gunung berapi yang tenang namun aktif dengan bentang alam yang didominasi oleh puncak gunung berapi Ijen (2.368 dpl), Merapi (2.800 mdpl) di sisi timur laut dari dataran ini, dan Raung (3.332 mdpl) di sudut barat daya. Vent pada gunung berapi merupakan sumber belerang untuk mengumpulkannya, para pekerja membuat jalur menuju kawah dan turun ke danau, setiap hari. <br> <br> Kawah Ijen dapat dicapai melalui Bondowoso, baik dari jalur pantai utara maupun pantai selatan. Kawah ini lebih dekat ke Banyuwangi. Meskipun begitu, jalan yang harus dilewati sangatlah curam dan rusak parah. Jika Sobat Pesona hendak melakukan trip ke kawah Ijen, Sobat Pesona dianjurkan untuk menggunakan kendaraan 4WD meskipun harganya sangat mahal. Sebagian besar pengunjung berjalan sepanjang 8 km terakhir (dari total keseluruhan 64 km) di sepanjang jalan menuju Pos Paltuding (Pos PHPA, titik awal atau jalur awal pendakian menuju kawah Ijen dari Bondowoso).",
    "post-img": "assets/blogs/kawahwijen.jpg",
    "post-date": "2024-05-01",
    "profile-img": "assets/author1.webp",
    "profile-name": "photolover"
  },
  {
    "id": 6,
    "post-title": "15 Destinasi Instagrammable di Bali yang Harus Sobat Pesona Kunjungi",
    "category": "Destinasi",

    "post-description": [
      "Tempat wisata yang populer di Bali bisa sangat beragam, tergantung pada minat dan preferensi Anda. Berikut beberapa tempat wisata yang sering kali menjadi favorit pengguna Instagram di Bali: <br><br>",
      " 1. Pantai Kuta: Terkenal dengan pasir putihnya dan ombaknya yang cocok untuk berselancar, Pantai Kuta adalah salah satu pantai paling ikonik di Bali. <br><br>  ",
      "2. Pura Tanah Lot: Sebuah pura Hindu yang terletak di atas batu besar di tengah laut. Terutama saat matahari terbenam, pemandangan di sini sangat indah. <br><br> ",
      "3. Sawah Terasering Jatiluwih: Terletak di kaki Gunung Batukaru, sawah terasering ini menawarkan pemandangan alam yang menakjubkan dan sangat populer di Instagram.",
      "4. Pura Ulun Danu Bratan: Pura yang indah ini terletak di tepi Danau Bratan dan menawarkan latar belakang pegunungan yang menawan. <br><br> ",
      "5. Pantai Nusa Dua: Pantai ini terkenal karena keindahan alamnya yang tenang dan airnya yang jernih. Ideal untuk berenang atau hanya bersantai di tepi pantai.<br><br> ",
      "6. Desa Penglipuran: Sebuah desa tradisional Bali yang terkenal dengan arsitektur dan budayanya yang masih otentik. Cocok untuk foto-foto yang memperlihatkan kehidupan desa Bali.<br><br> ",
      "7. Taman Tirta Gangga: Sebuah taman air kerajaan yang indah dengan kolam-kolam, patung-patung, dan taman-taman yang indah.<br><br> ",
      "Pastikan untuk memeriksa dan mengonfirmasi informasi terbaru tentang tempat-tempat ini karena kondisi dan aksesibilitas dapat berubah dari waktu ke waktu.<br><br> "
    ],

    "post-img": "assets/blogs/bali.webp",
    "post-date": "2024-05-01",
    "profile-img": "assets/author1.webp",
    "profile-name": "photolover"
  },
  {
    "id": 7,
    "post-title": "Daftar Tempat Makan di Rest Area Tol Trans Jawa",
    "category": "Kuliner",
    "post-description": "Perjalanan mudik jadi momen yang selalu ditunggu bagi kamu yang hidup di perantauan. Untuk Sobat Pesona yang pulang kampung dengan mobil dari Jakarta ke arah timur, seperti Jawa Barat, Jawa Tengah, Jawa Timur, Yogyakarta ataupun sekitarnya, kamu bisa menggunakan jalan Tol Trans Jawa.  <br><br> Nah, bagi kamu yang perlu istirahat saat perjalanan, di Tol Trans Jawa tersedia rest area dengan berbagai pilihan tempat makan. Berikut ini rekomendasi tempat makan yang ada di rest area, mulai dari wilayah Jawa Barat menuju Jawa Tengah, hingga Jawa Timur. <br><br> 1. Makanan Khas Sunda IHC, rest area KM 166 Tol Cipali <br>Bagi Sobat Pesona yang mudik dari Jakarta melalui jalan Tol Cipali, kamu bisa istirahat sejenak di Rest Area KM 166 Majalengka.  Di sini, ada resto yang memiliki ragam menu. Apa saja menunya? Ada burung malon, ayam goreng, empal daging, sate maranggi, ikan baby fish (bilis), ikan mas goreng, pepes ikan mas, pepes ayam, aneka pepes teri, tahu jamur, tahu goreng, dan tempe goreng.  <br><br>Sayurannya juga lengkap, misalnya  ada karedok, sayur asem, pete, oseng kangkung oncom, tumis ciciwis, pencok leunca, dan lainnya.Makan di sini juga tersedia sambal dan lalapan lengkap. Kamu yang suka pedas, bisa pilih mau sambal dadak, hejo, atau terasi.  <br><br>2. Tahu Bakso Bu Pudji,Rest AreaKM 429 Semarang <br>Jika sudah masuk Jawa Tengah, kamu bisa mampir ke Rest Area KM 429 Semarang. Salah satu yang perlu dicicipi atau bahkan membeli untuk oleh-oleh adalah tahu bakso Bu Pudji. Makanan ini menjadi salah satu ciri khas oleh-oleh dari kota Semarang.  <br><br>Selain menawarkan rasa yang enak dan legit, tahu bakso Bu Pudji juga bisa dibawa pulang sebagai oleh-oleh. Untuk kemasan oleh-oleh, tersedia dalam kotak sesuai dengan jumlah tahu bakso Bu Pudji yang kamu pesan. Untuk harganya mulai dari Rp48.000,-. <br><br>3. Ayam Goreng Bu Toha, Rest Area Pendopo KM 456 <br>Setelah melewati Semarang, masih di wilayah Jawa Tengah, kamu bisa mampir di Rest Area Pendopo KM 456, Salatiga. Di sini, cobain ayam goreng Bu Toha. Ayam goreng andalannya adalah ayam kampung. <br><br>Ada yang disajikan utuh, harganya Rp98.000,- sehingga cocok untuk makan bareng keluarga. Nah, kalau ingin per potong boleh juga, hanya Rp22.000,-. Selain ayam goreng, kamu bisa pilih bebek goreng. Rasanya sama-sama nikmatnya.  <br> Kamu bisa tambah pelengkap lauk lainnya seperti pete goreng atau terong goreng. Hanya tinggal tambah Rp10.000,-. Jangan lupa saat menyantap, tambahkan sambal bawang. Bikin nagih pokoknya. <br><br>4. Nasi Pecel Yu Gembrot, Rest Area KM 487 Boyolali <br>Sobat Pesona yang mudik ke Jawa Timur melalui Tol Trans Jawa, pasti akan lewat Boyolali, Jawa Tengah. Kamu bisa mampir di Rest Area KM 487 Boyolali. Ada apa? Kalau kamu kangen makanan tradisional nasi pecel, mampir di sini pilihan yang tepat.  <br><br>Kamu bisa pilih nasi pecel Yu Gembrot khas Madiun tersedia di situ.  Nasi pecel ini terkenal legendaris karena sudah ada sejak tahun 1942. Dengan harga mulai dari Rp12.000,- nasi pecel disajikan dalam pincuk daun pisang.Lauknya juga beragam, ada jeroan sapi, daging ayam, telur dan lainnya. <br><br> 5.Karoeng Kafe, Rest Area KM 575A Solo-Ngawi  <br>Bagi Sobat Pesona yang mudik ke Jawa Timur dan sekiranya lelah di perjalanan, kamu bisa mampir di Rest Area KM 575A Solo-Ngawi. Karena di situ ada kafe kekinian berkonsep kebun, lho! Di kafe ini, Sobat Pesona bisa menikmati secangkir kopi sambil menikmati makanan ringan ataupun camilan.  <br><br>Sobat Pesona juga bisa memesan makanan berat seperti bakso malang, nasi goreng dan mie instan. Harga yang ditawarkan untuk makanan dan minuman cukup terjangkau, mulai dari Rp15.000,- saja. <br><br>Pastikan kamu mampir di salah satu rest area ini untuk wisata kuliner saat perjalanan mudik nanti ya, Sob. Follow Instagram @pesona.indonesia dan @creativebyindonesia untuk informasi seputar mudik dan liburan terbaik #DiIndonesiaAja. <br><br> ",
    "post-img": "assets/blogs/tol.png",
    "post-date": "2024-05-01",
    "profile-img": "assets/author1.webp",
    "profile-name": "photolover"
  },
  {
    "id": 8,
    "post-title": "Sumbu Filosofi Yogyakarta yang Jadi Warisan Budaya Dunia",
    "category": "Budaya",
    "post-description": "Banyak yang bilang, Yogyakarta kota yang terbuat dari Rindu, Pulang dan Angkringan. Kota yang selalu menyimpan nostalgia tersendiri dan kuat akan nuansa budayanya seperti wayang, batik, keraton, dan lainnya. <br><br> Ada kabar baik dari Kota Yogyakarta belakangan ini, Sob. UNESCO telah secara resmi menetapkan Sumbu Filosofi Yogyakarta sebagai warisan budaya dunia. Hal itu dilakukan dalam sidang ke-45 World Heritage Committee (WHC) atau Komite Warisan Dunia di Riyadh, Arab Saudi. <br><br> Bahkan, dalam sidang itu Sumbu Filosofi Yogyakarta diterima penuh tanpa sanggahan saat masuk dalam warisan budaya dunia dengan nama The Cosmological Axis of Yogyakarta and its Historic Landmarks. Jadi, Sumbu Filosofi Yogyakarta itu soal apa, sih? Sumbu Filosofi Yogyakarta merupakan garis imajiner, sebuah garis tegak di Kesultanan Ngayogyakarta Hadiningrat. <br><br>Sumbu filosofi juga merupakan bagian tak terpisahkan dari konsep kosmologi Jawa yang melihat kehidupan sebagai wujud dari hubungan sinergi harmonis antara dua sumber kekuatan yang diwakili oleh Gunung Merapi dan Laut Selatan yang seolah terhubung oleh sumbu imajiner. <br><br> Struktur jalan lurus imajiner ini konsepnya membentang antara Panggung Krapyak di daerah Selatan, Keraton Yogyakarta di daerah tengah, dan Tugu Yogyakarta di wilayah utara. <br><br> Gunung melambangkan simbol ketenangan tempat suci, sedangkan dataran pemukiman sebagai tempat aktivitas manusia dan laut menggambarkan muara terakhir yang menampung segala sisa di bumi. <br><br>Penciptaan sumbu atau poros imajiner ini selaras dengan konsep Tri Hitta Karana atau Tri Angga, yaitu Parahyangan - Pawongan - Pelemahan, atau Hulu - Tengah - Hilir, juga konsep Utama - Madya - Nistha. Filosofi poros imajiner juga melambangkan keselarasan, keseimbangan hubungan manusia dengan tuhannya, hubungan manusia dengan manusia, dan hubungan manusia dengan alam. <br><br> Adapun lima elemen pembentuknya adalah api (dahana) dari Gunung Merapi, tanah (bantala) dari Bumi Ngayogyakarta, air (tirta) dari Laut Selatan, angin (maruta) dan akasa (langit). Kehidupan (fisik, tenaga, dan jiwa) telah tercakup dalam filosofi sumbu imajiner. <br><br> Raja Yogyakarta, Sri Sultan Hamengkubuwono ke-1 telah mengubah sumbu filosofi ini menjadi konsep filosofi yang sarat dengan nuansa perpaduan Islam - Jawa, yaitu 'Sangkan Paraning Dumadi'. <br><br> 1. Panggung  Krapyak - Keraton – Tugu<br> Konsep Panggung Krapyak menghadap ke utara, memiliki makna filosofi untuk menggambarkan perjalanan manusia semenjak dilahirkan, kemudian berproses menuju dewasa, lalu menikah, hingga kemudian memiliki anak. <br><br> Ini disebut sebagai sangkan paraning dumadi. Alun-alun Selatan Kraton menunjukan kondisi manusia yang telah mencapai kondisi pria dewasa, serta sudah berani meminang gadis untuk dijadikan istrinya. <br><br> Sobat Pesona, dalam memberikan makna filosofi tersebut, Sultan Hamengku Buwono sampai melakukan meditasi loh. Meditasi beliau dilakukan di Bangsal Manguntur Tangkil Sitihinggil Keraton Yogyakarta. Filosofi yang beliau sampaikan ini mesti dibaca dari arah selatan ke utara dengan Tugu Golong - Gilig sebagai titip pandangnya. <br><br> 2. Tugu - Keraton - Panggung Krapyak <br> Pembacaan sumbu filosofi juga memiliki makna sebaliknya, Sob. Dari Tugu Golong - Gilig ke arah selatan dimaknai sebagai perjalanan manusia menghadap Sang Pencipta (Tuhan). Hal ini disebut paraning dumadi. Golong - Gilig menandai bersatunya cipta, rasa, dan karsa yang dilandasi kesucian hati (warna putih) melalui margatama atau jalan menuju keutamaan. <br><br> Selanjutnya adalah Jalan Maliabara (Jalan Malioboro) yang berarti penggunaan “obor” penerang, seperti ajaran para wali. Ke selatan lagi terdapat Jalan Margamulya yang berarti jalan menuju kemuliaan. Untuk menuju ke sana, manusia harus bisa mengusir (ngurak) nafsu-nafsu yang buruk. Karena itu jalan berikutnya dinamai Jalan Pangurakan. <br><br> Dari ujung jalan Pangurakan, di sebelah utara sampai masuk kedhaton akan melalui tujuh gapura atau pintu dan tujuh halaman. Hal ini melambangkan terdapat tujuh tangga menuju surga. <br><br> Ternyata makna Sumbu Filosofi Yogyakarta seistimewa itu. Jadi kangen liburan ke Yogya ya, Sob? Temukan pesona wisata Yogyakarta dan destinasi #DiIndonesiaAja lainnya dengan follow akun Instagram @pesona.indonesia ya, Sobat Pesona! <br><br>",
    "post-img": "assets/blogs/jogja.png",
    "post-date": "2024-05-01",
    "profile-img": "assets/author1.webp",
    "profile-name": "photolover"
  },
  {
    "id": 9,
    "post-title": "Wisata Monas, Ikon Kota Jakarta yang Menawarkan Banyak Atraksi",
    "category": "Budaya",
    "post-description": "Banyak yang bilang, Yogyakarta kota yang terbuat dari Rindu, Pulang dan Angkringan. Kota yang selalu menyimpan nostalgia tersendiri dan kuat akan nuansa budayanya seperti wayang, batik, keraton, dan lainnya. <br><br> Ada kabar baik dari Kota Yogyakarta belakangan ini, Sob. UNESCO telah secara resmi menetapkan Sumbu Filosofi Yogyakarta sebagai warisan budaya dunia. Hal itu dilakukan dalam sidang ke-45 World Heritage Committee (WHC) atau Komite Warisan Dunia di Riyadh, Arab Saudi. <br><br> Bahkan, dalam sidang itu Sumbu Filosofi Yogyakarta diterima penuh tanpa sanggahan saat masuk dalam warisan budaya dunia dengan nama The Cosmological Axis of Yogyakarta and its Historic Landmarks. Jadi, Sumbu Filosofi Yogyakarta itu soal apa, sih? Sumbu Filosofi Yogyakarta merupakan garis imajiner, sebuah garis tegak di Kesultanan Ngayogyakarta Hadiningrat. <br><br>Sumbu filosofi juga merupakan bagian tak terpisahkan dari konsep kosmologi Jawa yang melihat kehidupan sebagai wujud dari hubungan sinergi harmonis antara dua sumber kekuatan yang diwakili oleh Gunung Merapi dan Laut Selatan yang seolah terhubung oleh sumbu imajiner. <br><br> Struktur jalan lurus imajiner ini konsepnya membentang antara Panggung Krapyak di daerah Selatan, Keraton Yogyakarta di daerah tengah, dan Tugu Yogyakarta di wilayah utara. <br><br> Gunung melambangkan simbol ketenangan tempat suci, sedangkan dataran pemukiman sebagai tempat aktivitas manusia dan laut menggambarkan muara terakhir yang menampung segala sisa di bumi. <br><br>Penciptaan sumbu atau poros imajiner ini selaras dengan konsep Tri Hitta Karana atau Tri Angga, yaitu Parahyangan - Pawongan - Pelemahan, atau Hulu - Tengah - Hilir, juga konsep Utama - Madya - Nistha. Filosofi poros imajiner juga melambangkan keselarasan, keseimbangan hubungan manusia dengan tuhannya, hubungan manusia dengan manusia, dan hubungan manusia dengan alam. <br><br> Adapun lima elemen pembentuknya adalah api (dahana) dari Gunung Merapi, tanah (bantala) dari Bumi Ngayogyakarta, air (tirta) dari Laut Selatan, angin (maruta) dan akasa (langit). Kehidupan (fisik, tenaga, dan jiwa) telah tercakup dalam filosofi sumbu imajiner. <br><br> Raja Yogyakarta, Sri Sultan Hamengkubuwono ke-1 telah mengubah sumbu filosofi ini menjadi konsep filosofi yang sarat dengan nuansa perpaduan Islam - Jawa, yaitu 'Sangkan Paraning Dumadi'. <br><br> 1. Panggung  Krapyak - Keraton – Tugu<br> Konsep Panggung Krapyak menghadap ke utara, memiliki makna filosofi untuk menggambarkan perjalanan manusia semenjak dilahirkan, kemudian berproses menuju dewasa, lalu menikah, hingga kemudian memiliki anak. <br><br> Ini disebut sebagai sangkan paraning dumadi. Alun-alun Selatan Kraton menunjukan kondisi manusia yang telah mencapai kondisi pria dewasa, serta sudah berani meminang gadis untuk dijadikan istrinya. <br><br> Sobat Pesona, dalam memberikan makna filosofi tersebut, Sultan Hamengku Buwono sampai melakukan meditasi loh. Meditasi beliau dilakukan di Bangsal Manguntur Tangkil Sitihinggil Keraton Yogyakarta. Filosofi yang beliau sampaikan ini mesti dibaca dari arah selatan ke utara dengan Tugu Golong - Gilig sebagai titip pandangnya. <br><br> 2. Tugu - Keraton - Panggung Krapyak <br> Pembacaan sumbu filosofi juga memiliki makna sebaliknya, Sob. Dari Tugu Golong - Gilig ke arah selatan dimaknai sebagai perjalanan manusia menghadap Sang Pencipta (Tuhan). Hal ini disebut paraning dumadi. Golong - Gilig menandai bersatunya cipta, rasa, dan karsa yang dilandasi kesucian hati (warna putih) melalui margatama atau jalan menuju keutamaan. <br><br> Selanjutnya adalah Jalan Maliabara (Jalan Malioboro) yang berarti penggunaan “obor” penerang, seperti ajaran para wali. Ke selatan lagi terdapat Jalan Margamulya yang berarti jalan menuju kemuliaan. Untuk menuju ke sana, manusia harus bisa mengusir (ngurak) nafsu-nafsu yang buruk. Karena itu jalan berikutnya dinamai Jalan Pangurakan. <br><br> Dari ujung jalan Pangurakan, di sebelah utara sampai masuk kedhaton akan melalui tujuh gapura atau pintu dan tujuh halaman. Hal ini melambangkan terdapat tujuh tangga menuju surga. <br><br> Ternyata makna Sumbu Filosofi Yogyakarta seistimewa itu. Jadi kangen liburan ke Yogya ya, Sob? Temukan pesona wisata Yogyakarta dan destinasi #DiIndonesiaAja lainnya dengan follow akun Instagram @pesona.indonesia ya, Sobat Pesona! <br><br>",
    "post-img": "assets/blogs/monas.jpg",
    "post-date": "2024-05-01",
    "profile-img": "assets/author1.webp",
    "profile-name": "photolover"
  },
  {
    "id": 10,
    "post-title": "Mengenal Baju Adat Indonesia yang Unik dan Memikat, Simbol Keragaman Budaya",
    "category": "Budaya",
    "post-description": "Indonesia merupakan negara yang kaya akan keragaman budaya dan warna-warni dalam berbagai aspek kehidupan. Termasuk dalam tradisi pakaian adat.<br><br>Baju adat merupakan cerminan yang mencerminkan sejarah yang menjadi identitas suatu daerah atau suku. Kekayaan budaya Indonesia tercermin jelas dalam keragaman baju adat yang dimiliki setiap suku dan daerah di seluruh nusantara. <br><br>Seperti kebaya Jawa dengan desainnya yang elegan dan anggun, menjadi simbol feminitas dan keanggunan bagi wanita Indonesia. Dari ujung Sumatra hingga ujung Papua, setiap daerah memiliki keunikan dalam baju adat. <br><br>Kemudian pakaian adat Toraja yang kaya akan motif-motif etnis dan kain-kain tradisional yang unik. Keberadaan baju adat tidak hanya sekadar sebagai pakaian seremonial.Mereka juga menjadi pengingat akan sejarah dan tradisi yang turun-temurun. Baju adat mengandung makna mendalam tentang nilai-nilai kehidupan, keyakinan spiritual, dan filosofi lokal yang menjadi bagian tak terpisahkan dari kehidupan masyarakat setempat. <br><br>Dari Sabang sampai Merauke, berikut adalah 10 contoh baju adat yang memikat dari berbagai penjuru Indonesia: <br><br>Kebaya (Jawa) <br>Simbol keanggunan dan keelokan, kebaya Jawa adalah busana tradisional yang sering dipakai pada berbagai acara resmi dan pernikahan di Jawa. Terbuat dari kain halus dengan hiasan bordir indah, kebaya Jawa adalah perpaduan sempurna antara tradisi dan modernitas. <br><br>Baju Bodo (Makassar) <br>Baju adat khas Sulawesi Selatan ini terkenal karena warna-warni dan motifnya yang mencolok. Baju Bodo sering dipakai dalam upacara adat dan perayaan tradisional di daerah Makassar dan sekitarnya. <br><br>Baju Adat Indonesia <br>Ulos (Batak)<br>Ulos adalah kain tenun tradisional suku Batak di Sumatera Utara. Biasanya dipakai dalam upacara adat dan perayaan kebudayaan, ulos memiliki makna mendalam sebagai simbol persatuan, keberanian, dan kemakmuran.<br><br>Lurik (Jawa Tengah)<br>Lurik adalah kain tenun khas Jawa Tengah yang digunakan untuk membuat busana tradisional seperti kebaya dan kemeja. Motif lurik yang sederhana namun elegan membuatnya populer di kalangan masyarakat Jawa Tengah.<br><br>Songket (Palembang)<br>Songket adalah kain tenun tradisional yang berasal dari Palembang, Sumatera Selatan. Dikenal karena keindahan hiasan emas atau peraknya, songket sering dipakai dalam acara-acara istimewa seperti pernikahan dan upacara adat.<br><br>Baju Kurung (Betawi)<br>Baju kurung adalah busana tradisional masyarakat Betawi di Jakarta. Terdiri dari baju panjang dan celana panjang, baju kurung biasanya dipakai dalam acara-acara formal dan resmi.<br><br>Tenun Ikat (Nusa Tenggara Timur)<br>Tenun ikat adalah kain tradisional yang dihasilkan dari teknik tenun khas Nusa Tenggara Timur. Dikenal karena motif-motifnya yang unik dan warna-warninya yang cerah, tenun ikat sering dipakai sebagai baju adat dalam berbagai upacara adat di wilayah tersebut.<br><br>Baju Adat Minangkabau (Minangkabau)<br>Baju adat Minangkabau terkenal karena keindahannya dan keunikan desainnya yang melambangkan filosofi matriarki dalam budaya Minangkabau. Biasanya terdiri dari baju panjang dan kain sarung, baju adat ini sering dipakai dalam acara-acara pernikahan dan upacara adat. <br><br>Sasando (NTT)<br>Sasando adalah alat musik tradisional dari Nusa Tenggara Timur yang juga menjadi inspirasi untuk membuat busana tradisional. Sasando terbuat dari anyaman daun lontar dan sering dipakai sebagai aksesori dalam busana adat di daerah tersebut. <br>Baju Adat Dayak (Kalimantan) <br>Baju adat suku Dayak di Kalimantan terkenal karena keindahan hiasan dan ukiran tradisionalnya. Dibuat dengan menggunakan kain tenun dan berbagai hiasan seperti manik-manik dan bulu burung, baju adat Dayak adalah simbol kebanggaan dan identitas budaya suku Dayak.<br><br>",
       "post-img": "assets/blogs/bajuadat.webp",
    "post-date": "2024-05-01",
    "profile-img": "assets/author1.webp",
    "profile-name": "photolover"
  }
]
